<template>
  <a-card>
    <div style="width:100%;display: flex;align-items: center;justify-content: center;">
        <div style="border:1px #F5222D  solid;width:80%;">
           <div >
             <h2 style="text-align: center;font-weight: 500;padding: 20px 0;">
               吉林省大健康产业联盟简介
             </h2>
           </div>
           <div style="font-size: 14px;padding-left: 10px;padding-right: 10px;">
             <p style="text-indent: 28px;line-height: 35px;">
               吉林省大健康产业联盟是在2019年8月第四届全球吉商大会上由亚泰医药集团等省内30余家各产业龙头企、事业单位共同发起成立，由景俊海省长亲自授牌的一个社团组织，也是一个在现代农业、医药健康和文旅康养三大领域协同创新发展平台。
             </p>
             <p style="text-indent: 28px;line-height: 35px;">
               组建以来，大健康产业联盟秉承“开放、合作、共生、共赢”的核心理念，不断增强使命感和紧迫感，攻坚克难，化危为机，砥砺前行，重点抓了以下四项工作：
             </p>
             <p style="text-indent: 28px;line-height: 35px;">
               一、完成了产业联盟团队和运营模式构建。大健康联盟借鉴以往行业协会的经验教训，提升了入盟门槛，按照“高标准，高效率，高境界”的原则，迅速完成了核心团队组建和社团法人注册。汇聚了一批有理想、有追求、有担当、有作为的产业领军人才及优秀企业，初步建立了产业联盟的制度体系、规划体系、管理体制和激励机制，产业联盟步入了健康发展的快车道。
             </p>
             <p style="text-indent: 28px;line-height: 35px;">
               坚持“核心企业支撑核心平台、核心企业凝聚核心客户”的原则，制定了“以市场为导向、品牌为支点、资源为基础、品质为保证、整合为手段、共赢为目的”的发展战略，形成了“政府推动、龙头带动、科技驱动、市场拉动、产业互动”的独特运营模式。
             </p>
             <p style="text-indent: 28px;line-height: 35px;">面对复杂的国际环境和经济下行压力，我们坚持平台思维，采取“补链”“扩链”“强链”等方式，帮助成员企业抱团取暖、优势互补，促进供应链集约高效，营销链渠道共享，产业链协同发展。并倾力搭建了法律及知识产权服务、质量检验认证溯源服务、职业教育培训、市场与品牌共享平台、资本对接、国际合作及协同创新六大专业服务平台，并强力推进中吉安农现代农业、中韩（长春）国际合作示范区北药交易中心、深圳盛阳科技公司智慧农业和数字乡村振兴云平台，职业技术教育培训、“网红直播+现场体验”的营销窗口五大项目。下一步产业联盟将进一步推动产业创新发展，提高产业竞争力和可持续发展能力，着力解决产业发展面临的难点、痛点和短板问题，为政府建言，为产业发声，为企业赋能，成为吉林省大健康产业生态圈的构建者和引领者，为振兴吉林做出新的更大的贡献。力争到2025年，大健康产业上下游会员企业达到10000家，核心企业达到500家，相关协作单位达到1000家；培育国内知名品牌20个，培育准上市企业10家。</p>
           </div>
         </div>
      </div>
  </a-card>
</template>

<script>

  export default {
    name: "us",
    data() {
      return {
        
      }
    },
    methods: {
      
    }
  }
</script>
<style scoped>
</style>
